Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Opetus- ja kulttuuriministeriön hallinnonalan arvonlisäveromenot
sv_se: Mervärdesskatteutgifter inom undervisnings- och kulturministeriets förvaltningsområde

source: Rahoitusosuudet kansainvälisille järjestöille
sv_se: Finansiella bidrag till internationella organisationer

source: Strateginen tutkimusrahoitus
sv_se: Strategisk forskningsfinansiering

source: Liikenne- ja viestintäministeriön hallinnonalan arvonlisäveromenot
sv_se: Mervärdesskatteutgifter inom kommunikationsministeriets förvaltningsområde

source: Työ- ja elinkeinoministeriön hallinnonalan arvonlisäveromenot
sv_se: Mervärdesskatteutgifter för arbets- och näringsministeriets förvaltningsområde

source: Lainat Suomen Vientiluotto Oy:n jälleenrahoitustoimintaan
sv_se: Lån för Finlands Exportkredit Ab:s refinansieringsverksamhet

source: Eräät oikeudenkäyntikulut ja korvaukset
sv_se: Vissa rättegångskostnader och ersättningar

source: LNG-terminaalien investointituki
sv_se: Investeringsstöd för LNG-terminaler

source: Oikeuslääketieteellisen kuolemansyyn selvittämisen menot
sv_se: Utgifter för rättsmedicinsk utredning av dödsorsak

source: Valtion korvaus terveydenhuollon yksiköille lääkäri- ja hammaslääkärikoulutuksesta aiheutuviin kustannuksiin
sv_se: Statlig ersättning till hälso- och sjukvårdsenheter för kostnaderna för läkar- och tandläkarutbildning

source: Valtionosuus kunnille perustoimeentulotuen kustannuksiin
sv_se: Statsandel till kommunerna för kostnader i anslutning till det grundläggande utkomststödet

source: Ympäristöministeriön hallinnonalan arvonlisäveromenot
sv_se: Mervärdesskatteutgifter inom miljöministeriets förvaltningsområde

source: Peruutetut siirretyt määrärahat varainhoitovuonna
sv_se: Överförda anslag som dragits in under finansåret

source: Pääluokan ja momentin numero ja nimi.
sv_se: Huvudtitelns och momentets sifferkod och rubrik.

source: Momentit eritellään myöntämisvuosittain.
sv_se: Momenten specificeras per bevillningsår.

source: Peruutettu
sv_se: Indraget

source: Momentti
sv_se: Moment

source: TASAVALLAN PRESIDENTTI
sv_se: REPUBLIKENS PRESIDENT

source: Vuosi 2014
sv_se: År 2014

source: Tasavallan presidentin kanslian toimintamenot
sv_se: Omkostnader för Republikens presidents kansli

source: Osakehankinnat
sv_se: Aktieförvärv

source: Valtioneuvoston kanslian toimintamenot
sv_se: Omkostnader för statsrådets kansli

source: Euroopan unionin kansallisten asiantuntijoiden palkkamenot
sv_se: Löneutgifter för nationella experter inom Europeiska unionen

source: Varsinainen kehitysyhteistyö
sv_se: Egentligt utvecklingssamarbete

source: Finnfundin (Teollisen yhteistyön rahasto Oy) pääoman korottaminen
sv_se: Höjning av Finnfunds (Fonden för industriellt samarbete Ab) kapital

source: Itämeren, Barentsin ja arktisen alueen yhteistyö
sv_se: Samarbete med Östersjöområdet, Barentsregionen och det arktiska området

source: EU:n osuus yhteisvastuun ja maahanmuuttovirtojen hallintaan
sv_se: EU:s andel i anslutning till ramprogrammet för solidaritet och hantering av migrationsströmmar

source: Ilma- ja vartioalusten hankinta
sv_se: Anskaffning av luft- och bevakningsfarkoster

source: KEJO-hankkeen yhteiset toimintamenot
sv_se: Gemensamma omkostnader för KEJO-projektet

source: Pelastustoimen toimintamenot
sv_se: Räddningsväsendets omkostnader

source: Avustus Leijona Catering Oy:lle
sv_se: Understöd till Leijona Catering Oy

source: Puolustusmateriaalihankinnat
sv_se: Anskaffning av försvarsmateriel

source: Puolustusvoimien toimintamenot
sv_se: Försvarsmaktens omkostnader

source: Julkisen hallinnon yhteisten tietojärjestelmien ja -palvelujen käyttöönottojen tuki
sv_se: Stöd vid införandet av gemensamma informationsssytem och informationstjänster för den offentliga

source: Valtion talous- ja henkilöstöhallinnon palvelukeskuksen toimintamenot
sv_se: Omkostnader för Servicecentret för statens ekonomi- och personalförvaltning

source: Alue- ja paikallishallinnon tukitoimet
sv_se: Stödåtgärder inom regional- och lokalförvaltningen

source: Valtion ICT:n ohjaus ja kehittäminen
sv_se: Styrning och utveckling av statens informations- och kommunikationsteknik (IKT)

source: Valtion talous-, henkilöstö- ja toimitilahallinnon tietojärjestelmät
sv_se: Datasystem för statens ekonomi-, personal- och lokalförvaltning

source: Tuottavuuden edistäminen
sv_se: Främjande av produktiviteten

source: Valtion ja kuntien yhteiset tietojärjestelmähankkeet
sv_se: Statens och kommunernas gemensamma datasystemprojekt

source: Kunta- ja palvelurakennemuutosten toteuttaminen
sv_se: Genomförande av förändringar i kommun- och servicestrukturen

source: Pankkiveron tuoton käyttö
sv_se: Användning av intäkterna från bankskatten

source: Ennakoimattomat menot
sv_se: Oförutsedda utgifter

source: Valtiovarainministeriön toimintamenot
sv_se: Finansministeriets omkostnader

source: Valtiovarainministeriön hallinnonalan tuottavuusmääräraha
sv_se: Produktivitetsanslag för finansministeriets förvaltningsområde

source: Valtion yhteisten perustietotekniikka- ja tietojärjestelmäpalvelujen palvelukeskuksen investointimenot
sv_se: Investeringsutgifter för servicecentret för gemensamma grundläggande informationstekniktjänster och informationssystemtjänster för staten

source: Työturvallisuuden edistäminen
sv_se: Främjande av säkerheten i arbetet

source: Osaamisen kehittäminen
sv_se: Kompetensutveckling

source: Euroopan unionin osallistuminen matkamenojen korvauksiin
sv_se: Europeiska unionens medverkan i ersättningar av resekostnader

source: Valtionosuus ja -avustus oppilaitosten perustamiskustannuksiin
sv_se: Statsandel och statsunderstöd för läroanstalternas anläggningskostnader

source: Korkeakoululaitoksen ja tieteen yhteiset menot
sv_se: Gemensamma utgifter inom högskoleväsendet och vetenskapens område

source: Valtionosuus ja -avustus yleisten kirjastojen perustamiskustannuksiin
sv_se: Statsandel och statsunderstöd för anläggningskostnaderna för allmänna bibliotek

source: Eräät avustukset
sv_se: Vissa understöd

source: Kulttuuriperinnön digitoinnin tukeminen
sv_se: Stöd till digitaliseringen av kulturarvet

source: Kansainvälinen yhteistyö
sv_se: Internationellt samarbete

source: Opetus- ja kulttuuriministeriön hallinnonalan tuottavuusmääräraha
sv_se: Produktivitetsanslag för undervisnings- och kulturministeriets förvaltningsområde

source: Työpaikalla tapahtuva oppiminen
sv_se: Inlärning på arbetsplatsen

source: Opetustoimen henkilöstökoulutus ja eräät muut menot
sv_se: Undervisningsväsendets personalutbildning och vissa andra utgifter

source: Aikuiskoulutuksen kehittäminen
sv_se: Utvecklande av vuxenutbildningen

source: Avustus vuokrakustannusten korvaamiseen
sv_se: Understöd för ersättning av hyreskostnader

source: Taiteen edistämiskeskuksen toimintamenot
sv_se: Omkostnader för Centret för konstfrämjande

source: Näkövammaisten kirjaston toimintamenot
sv_se: Omkostnader för biblioteket för synskadade

source: Eräät avustukset Kansallisgallerialle
sv_se: Vissa understöd till Nationalgalleriet

source: Saamelaisten kulttuuri- ja kielipesätoiminta
sv_se: Samernas kultur- och språkboverksamhet

source: Bioenergiatuotannon avustukset
sv_se: Understöd för bioenergiproduktion

source: Satovahinkojen korvaaminen
sv_se: Ersättning för skördeskador

source: Markkinoinnin ja tuotannon kehittäminen
sv_se: Utveckling av marknadsföring och produktion

source: Puutarhatalouden erityistoimenpiteet
sv_se: Specialåtgärder inom trädgårdsodlingen

source: Elinkeinokalatalouden markkinoinnin ja rakennepolitiikan edistäminen
sv_se: Främjande av marknadsföringen och strukturpolitiken inom fiskerinäringen

source: Vesihuollon ja tulvasuojelun tukeminen
sv_se: Stöd till vattenförsörjningen och skyddet mot översvämningar

source: Poikkeuksellisten tulvien aiheuttamien vahinkojen korvaaminen
sv_se: Ersättande av skador som förorsakats av exceptionella översvämningar

source: Metsäluonnon hoidon edistäminen
sv_se: Främjande av vården av skogsnatur

source: Lainat puuntuotannon kestävyyden turvaamiseen
sv_se: Lån för tryggande av virkesproduktionens uthållighet

source: Hevostalouden edistäminen totopeleistä valtion osuutena kertyvillä varoilla
sv_se: Främjande av hästhushållningen med medel som inflyter som statlig andel vid totospel

source: Maatalouden ympäristötuki, eläinten hyvinvointia edistävät tuet ja ei-tuotannolliset investoinnit
sv_se: Miljöstöd för jordbruket, stöd som främjar djurens välbefinnande och icke-produktiva investeringar

source: Eräät korvaukset
sv_se: Vissa ersättningar

source: Hirvieläinten aiheuttamien vahinkojen korvaaminen
sv_se: Ersättning för hjortdjurs skadegörelse

source: Kalatalouden edistäminen
sv_se: Främjande av fiskerihushållningen

source: Pienpuun energiatuki
sv_se: Energistöd för klenträd

source: Avustus Finavia Oyj:lle
sv_se: Bidrag till Finavia Abp

source: Eräät väylähankkeet
sv_se: Vissa trafikledsprojekt

source: Alusinvestointien ympäristötuki
sv_se: Miljöstöd för fartygsinvesteringar

source: Valtionavustus valtakunnallisen laajakaistahankkeen toteuttamiseen
sv_se: Statsunderstöd för genomförande av det riksomfattande bredbandsprojektet

source: Liikenne- ja viestintäministeriön toimintamenot
sv_se: Kommunikationsministeriets omkostnader

source: Liikenne- ja viestintäministeriön hallinnonalan tuottavuusmääräraha
sv_se: Produktivitetsanslag för kommunikationsministeriets förvaltningsområde

source: Elinkaarirahoitushankkeet
sv_se: Livscykelsfinansieringsprojekt

source: Viestintäviraston toimintamenot
sv_se: Kommunikationsverkets omkostnader

source: Yleisavustus eräille yhteisöille ja järjestöille elinkeinopolitiikan edistämiseksi
sv_se: Allmänt understöd till vissa sammanslutningar och organisationer för främjande av näringspolitiken

source: Innovaatiokeskittymien kehittäminen
sv_se: Utveckling av innovationskluster

source: Valtionavustus yksittäisten yritysten hankevalmisteluun Venäjällä
sv_se: Statsunderstöd för enskilda företags projektberedning i Ryssland

source: Yritysten tutkimus- ja kehittämishankkeiden valmistelu
sv_se: Företags beredning av forsknings- och utvecklingsprojekt

source: Alueellinen kuljetustuki
sv_se: Regionalt transportstöd

source: Maakunnan kehittämisraha
sv_se: Landskapsutvecklingspengar

source: Työ- ja elinkeinoministeriön toimintamenot
sv_se: Arbets- och näringsministeriets omkostnader

source: Työ- ja elinkeinoministeriön hallinnonalan tuottavuusmääräraha
sv_se: Produktivitetsanslag för arbets- och näringsministeriets förvaltningsområde

source: Talvivaara Sotkamo Oy:n konkurssin aiheuttamien ympäristövahinkojen estäminen
sv_se: Åtgärder för att förhindra miljöskador som orsakas av Talvivaara Sotkamo Oy:s konkurs

source: Teknologian tutkimuskeskus VTT:n toimintamenot
sv_se: Teknologiska forskningscentralen VTT:s omkostnader

source: Mittatekniikan keskuksen toimintamenot
sv_se: Mätteknikcentralens omkostnader

source: Matkailun edistämiskeskuksen toimintamenot
sv_se: Omkostnader för Centralen för turistfrämjande

source: Julkiset työvoima- ja yrityspalvelut
sv_se: Offentlig arbetskrafts- och företagsservice

source: Kuluttajatutkimuskeskuksen toimintamenot
sv_se: Konsumentforskningscentralens omkostnader

source: Maahanmuuttajien kotoutumisen ja työllistymisen edistäminen
sv_se: Främjande av invandrares integration och sysselsättning

source: Eräät erityishankkeet
sv_se: Vissa specialprojekt

source: Valtion korvaus terveydenhuollon valtakunnallisen valmiuden kustannuksiin
sv_se: Statlig ersättning för kostnaderna för riksomfattande beredskap inom hälso- och sjukvården

source: Valtionavustus kunnille sosiaali- ja terveydenhuollon hankkeisiin ja eräisiin muihin menoihin
sv_se: Statsunderstöd till kommunerna för projekt inom social- och hälsovården och för vissa andra utgifter

source: Avustus kunnille sosiaali- ja terveydenhuollon rakennusten sisäilma- ja kosteusvauriohankkeisiin
sv_se: Understöd till kommunerna för projekt gällande inomhusluften och fuktskador i social- och hälsovårdens byggnader

source: Valtion korvaus rikosasioiden sovittelun järjestämisen kustannuksiin
sv_se: Statlig ersättning för kostnaderna för ordnande av medling vid brott

source: Rokotteiden hankinta
sv_se: Anskaffning av vaccin

source: Terveyden edistäminen
sv_se: Hälsofrämjande verksamhet

source: Kansallisen yhteyspisteen ja terveydenhuollon palveluvalikoimaneuvoston toimintakulut
sv_se: Omkostnader för en nationell kontaktpunkt och för tjänsteutbudsrådet för hälso- och sjukvården

source: Rintama-avustus eräille ulkomaalaisille vapaaehtoisille rintamasotilaille
sv_se: Frontunderstöd till vissa utländska frivilliga frontmän

source: Valtion korvaus turkistuottajien lomituspalvelujen kustannuksiin
sv_se: Statlig ersättning för kostnaderna för avbytarservice för pälsdjursuppfödare

source: Avustukset järjestöille ja ympäristönhoitoon
sv_se: Understöd till organisationer och miljövård

source: Eräät ympäristömenot
sv_se: Vissa utgifter för miljövård

source: EU:n ympäristörahaston osallistuminen ympäristö- ja luonnonsuojeluhankkeisiin
sv_se: EU:s miljöfonds deltagande i miljö- och naturvårdsprojekt

source: Öljyjätemaksulla rahoitettava öljyjätehuolto
sv_se: Oljeavfallshantering som finansieras med oljeavfallsavgiften

source: Alusinvestoinnit
sv_se: Fartygsinvesteringar

source: Avustukset kaavoitukseen ja maankäytön ohjaukseen
sv_se: Understöd för planläggning och styrning av markanvändningen

source: Avustukset korjaustoimintaan
sv_se: Understöd för reparationsverksamhet

source: Avustukset rakennusperinnön hoitoon
sv_se: Understöd för vård av byggnadsarvet

source: Ympäristöministeriön toimintamenot
sv_se: Miljöministeriets omkostnader

source: Ympäristöministeriön hallinnonalan tuottavuusmääräraha
sv_se: Produktivitetsanslag för miljöministeriets förvaltningsområde

source: Valtion rahoitustuotot ja -kulut
sv_se: Statens finansiella intäkter och kostnader

source: Rahoitustuotot milj. €
sv_se: Finansiella intäkter mn €

source: Muutos 2015-2014
sv_se: Förändring 2015-2014

source: Korot euromääräisistä saamisista
sv_se: Räntor på fordringar i euro

source: Korot valuuttamääräisistä saamisista
sv_se: Räntor på fordringar i utländsk valuta

source: Emissio-, pääoma- ja kurssierot saamisista
sv_se: Emissions-, kapital- och kursdifferenser från fordringar

source: Osingot
sv_se: Dividender

source: Liikelaitosten voiton tuloutukset
sv_se: Intäktsföring av affärsverkens vinst

source: Muut rahoitustuotot
sv_se: Övriga finansiella intäkter

source: RAHOITUSTUOTOT YHTEENSÄ
sv_se: FINANSIELLA INTÄKTER SAMMANLAGT

source: Rahoituskulut milj. €
sv_se: Finansiella kostnader mn €

source: Korot euromääräisistä veloista
sv_se: Räntor på skulder i euro

source: Korot valuuttamääräisistä veloista
sv_se: Räntor på skulder i utländsk valuta

source: Emissio-, pääoma- ja kurssierot veloista
sv_se: Emissions-, kapital- och kursdifferenser från skulder

source: SWAP-maksut veloista
sv_se: SWAP-afgifter för skulder

source: Sijoitusten ja lainasaamisten tileistäpoistot
sv_se: Kontoavskrivningar på placeringar och lånefordringar

source: Muut rahoituskulut
sv_se: Övriga finansiella kostnader

source: RAHOITUSKULUT YHTEENSÄ
sv_se: FINANSIELLA KOSTNADER SAMMANLAGT

source: Valtion talousarviotaloudesta annetut lainat
sv_se: Lån som beviljats inom statens budgetekonomi

source: Valtion talousarviotalouden lainananto hallinnonaloittain
sv_se: Långivning inom statens budgetekonomi per förvaltningsområde

source: Valtioneuvosto
sv_se: Statsrådet

source: Valtiovarainministeriön hallinnonala1)
sv_se: Finansministeriets förvaltningsområde 1)

source: Maa- ja metsätalousministeriön hallinnonala2)
sv_se: Jord- och skogsbruksministeriets förvaltningsområde 2)

source: Valtion talousarviotalouden lainananto lainansaajasektoreittain
sv_se: Långivning inom statens budgetekonomi per låntagarsektor

source: Lisäys 2015
sv_se: Ökning 2015

source: Vähennys 2015
sv_se: Minskning 2015

source: Lainapääoma 31.12.2014
sv_se: Lånekapital 31.12.2014

source: Lainapääoma 31.12.2015
sv_se: Lånekapital 31.12.2015

source: Pääomamuutos 2015-2014
sv_se: Förändring i kapitalet 2015-2014

source: Yritykset ja asuntoyhteisöt
sv_se: Icke-finansiella företag och bostadssamfund

source: Yritykset
sv_se: Icke-finansiella företag

source: Julkiset yritykset
sv_se: Offentligt ägda icke-finansiella företag

source: Yksityiset yritykset
sv_se: Privata icke-finansiella företag

source: Asuntoyhteisöt
sv_se: Bostadssamfund

source: Rahoitus- ja vakuutuslaitokset
sv_se: Finansiella företag och försäkringsföretag

source: Muut rahoituslaitokset
sv_se: Övriga finansinstitut

source: Rahoituksen ja vakuutuksen välitystä avustavat laitokset
sv_se: Institut för finansierings- och försäkringsverksamhet

source: Julkisyhteisöt
sv_se: Offentlig sektor

source: Muut valtionhallinnon yksiköt
sv_se: Övriga enheter hänförliga till staten

source: Paikallishallinto
sv_se: Lokalförvaltning

source: Kotitaloudet
sv_se: Hushåll

source: Työnantaja- ja muut elinkeinonharjoittajien kotitaloudet
sv_se: Arbetsgivarhushåll och andra näringsidkarhushåll

source: Maatilatalouden harjoittajien kotitaloudet
sv_se: Gårdsbrukarhushåll

source: Palkansaajakotitaloudet
sv_se: Anställda

source: Kotitalouksia palvelevat voittoa tavoittelemattomat yhteisöt
sv_se: Hushållens icke-vinstsyftande organisationer

source: Muut voittoa tavoittelemattomat yhteisöt
sv_se: Övriga icke-vinstsyftande organisationer

source: Ulkomaat
sv_se: Utlandet

source: Euroopan Unioni1)
sv_se: Europeiska unionen 1)

source: Muut maat ja kansainväliset järjestöt2)
sv_se: Övriga länder och internationella organisationer 2)

source: 1) Kreikan valtiolle vuosina 2010-2011 annetut lainat.
sv_se: 1) Lån som under åren 2010–2011 beviljats den grekiska staten.

source: Kreikan valtiolle myönnetty laina on luonteeltaan valtioiden välinen lainasopimus.
sv_se: Lånet som beviljats den grekiska staten är ett låneavtal staterna emellan.

source: Lainan ehtona on ollut Kreikan valtion sitoutuminen talouspoliittisiin uudistuksiin, jonka toteutumista valvoo Euroopan komissio yhteistyössä Euroopan keskuspankin kanssa.
sv_se: Villkoret för lånet har varit att den grekiska staten förbinder sig till de ekonomisk-politiska reformerna vars förverkligande övervakas av Europeiska kommissionen i samarbete med Europeiska centralbanken.

source: Alun perin lainojen lyhennysten sovittiin ajoittuvan vuosille 2020-2026, lainojen viitekoroksi sovittiin 3 kk:n EURIBOR ja lainojen korkomarginaaliksi 300 korkopistettä.
sv_se: Ursprungligen skulle amorteringarna av lånet infalla åren 2020–2026, lånens referensränta var överenskommen som 3 månaders EURIBOR och räntemarginalen var 300 räntepoäng.

source: Vuonna 2011 lainojen korkomarginaali alennettiin 200 korkopisteeseen.
sv_se: År 2011 sänktes räntemarginalen till 200 räntepoäng.

source: Vuonna 2012 lainojen maturiteettia pidennettiin 15 vuodella siten, että lyhennykset ajoittuvat vuosille 2020-2041 ja korkomarginaali alennettiin 150 korkopisteeseen.
sv_se: År 2012 förlängdes lånens maturitet med 15 år så att amorteringarna sker under åren 2020–2041 och räntemarginalen sänktes till 150 räntepoäng.

source: Vuonna 2013 korkomarginaali alennettiin 50 korkopisteeseen takautuvasti vuodesta 2011 alkaen.
sv_se: År 2013 sänktes räntemarginalen till 50 räntepoäng retroaktivt från början av år 2011.

source: Talousarvioasetuksen 66 c §:n mukaan tilinpäätökseen merkitään saamiset nimellisarvoon, kuitenkin enintään todennäköiseen arvoon.
sv_se: Enligt 66 c § i förordningen om statsbudgeten upptas i bokslutet fordringar till nominellt belopp, dock högst till det sannolika värdet.

source: Laina on tarkoitus pitää eräpäivään asti eikä sitä myydä jälkimarkkinoilla.
sv_se: Lånet är avsett att behållas fram till förfallodagen och det ska inte säljas på sekundärmarknaden.

source: Kaikki lainan nimellisarvoon vaikuttavat päätökset ja toimet edellyttävät yksimielistä päätöksentekoa.
sv_se: Alla beslut och åtgärder som inverkar på lånets nominella värde förutsätter enhälligt beslutsfattande.

source: Suomi ei ole antamassa lainoja anteeksi kokonaan tai osittain.
sv_se: Finland kommer inte delvis eller fullständigt att skriva av lånen.

source: Tämän kieltää myös Euroopan unionin toiminnasta tehdyn sopimuksen (SEUT) 124 artikla, jonka mukaan jäsenmaat eivät voi ottaa vastatakseen toistensa velkoja.
sv_se: Detta förbjuds även i artikel 124 i fördraget om Europeiska unionens funktionssätt (EUF) enligt vilken medlemsländer inte kan ta över andra medlemsstaters skulder.

source: Tämän mukaisesti ei ole mahdollista kirjata tappioita lainan nimellisarvoa leikkaamalla.
sv_se: Enligt detta är det inte möjligt att bokföra förluster genom att minska lånets nominella värde.

source: Lainan arvostaminen nimellisarvoon tilinpäätöksessä on siten edellä mainituista syistä perusteltua.
sv_se: Värderande av lånet för det nominella värdet i bokslutet är således på grund av de ovannämnda orsakerna motiverat.

source: 2) Sisältää dollarimääräisen joukkovelkakirjasaamisen Venäjän valtiolta, jonka lainapääoma 31.12.2015 on 1,58 milj. euroa.
sv_se: 2) Innehåller obligationstillgångar i dollar av ryska staten, vars lånekapital 31.12.2015 är 1,58 milj. euro.

source: Tämän saamisen tasearvosta on pitkäaikaisissa saamisissa 1,44 milj. euroa ja lyhytaikaisissa saamisissa 0,14 milj. euroa.
sv_se: Balansvärdet för denna tillgång är i långfristiga tillgångar 1,44 milj. euro och i kortfristiga tillgångar 0,14 milj. euro.

source: Kyse ei ole talousarviotaloudesta annetuista lainoista vaan Valtion viljavaraston saatavista, jotka on muunnettu joukkovelkakirjasaamiseksi.
sv_se: Det är inte fråga om lån som beviljats inom bokslutsekonomin utan fordringar från statens spannmålsförråd som överförts till obligationstillgångar.

source: Pääoman muutos johtuu osittain valuuttakurssin muutoksesta.
sv_se: Ändringen i kapitalet beror delvis på ändringen i valutakursen.

source: Lainapääoma 31.12.2014 oli 1,55 milj. euroa.
sv_se: Lånekapitalet 31.12.2014 var 1,55 milj. euro.

source: Tätä erää ei esitetty vuoden 2014 tilinpäätöksen liitteellä.
sv_se: Detta belopp redovisades inte i en bilaga till bokslutet för 2014.

source: Valtion käyttöomaisuus- ja rahoitusomaisuusosakkeet ja -osuudet sekä muut oman pääoman ehtoiset sijoitukset
sv_se: Aktier och andelar som hör till statens anläggnings- och

source: Valtion talousarviotalouden käyttö- ja rahoitusomaisuusarvopaperit
sv_se: finansieringstillgångar samt statens övriga investeringar i form av eget kapital

source: Kirjanpitoarvo milj.
sv_se: Bokföringsvärde mn €

source: Myyntioikeuksien alaraja,
sv_se: Nedre gäns för försäljningsrätten,

source: Saadut osingot vuonna 2015
sv_se: Erhållna dividender år 2015

source: Julkisesti noteeratut osakkeet ja osuudet
sv_se: Offentligt noterade aktier och andelar

source: Finnair Oyj
sv_se: Finnair Abp

source: Fortum Oyj
sv_se: Fortum Abp

source: Neste Oil Oyj
sv_se: Neste Oil Abp

source: Muut osakkeet ja osuudet2)
sv_se: Övriga aktier och andelar 2)

source: Julkisesti noteeraamattomat osakkeet ja osuudet
sv_se: Icke offentligt noterade aktier och andelar

source: Boreal Kasvinjalostus Oy
sv_se: Boreal Växtförädling Ab

source: Meritaito Oy
sv_se: Meritaito Ab

source: Patria Oyj
sv_se: Patria Abp

source: Posti Oyj 3)
sv_se: Posti Abp 3)

source: Suomen Lauttaliikenne Oy
sv_se: Finlands färjetarfik Ab

source: Suomen Rahapaja Oy
sv_se: Myntverket i Finland Ab

source: Suomen Siemenperunakeskus Oy
sv_se: Finska Centralen för Utsädespotatis Ab

source: VR-yhtymä Oy
sv_se: VR-Group Ab

source: Teollisen yhteistyön rahasto Oy (Finnfund)
sv_se: Fonden för industriellt samarbete Ab (Finnfund)

source: Anvia Oyj
sv_se: Anvia Abp

source: Arsenal Oy
sv_se: Arsenal Ab

source: Euroopan investointipankki
sv_se: Europeiska finansiella stabiliseringsinstrument (EFSI)

source: Euroopan rahoitusvakausväline ERVV
sv_se: Europeiska investeringsbanken
